

const bn = {
 home: {
   titlehead: "THE ART OF QUISM",
   subtitlehead:  "শূন্য-মাত্রিক জীবনের প্রতিফলন—পূর্ণ শূন্যতায়",

   center: "P R E S E N C E", 

   title: "QUISM ART & CULTURE RESEARCH HOUSE",
   subtitle: "চূড়ান্ত গন্তব্যের পথে আত্ম-উপলব্ধির এক ব্যক্তিগত যাত্রাপথ",

   description: [
   "Quism [ কুইজম ] : শিল্পসত্তার এক শাশ্বত আধ্যাত্মিক বিকাশ; যেখানে জীবন, প্রকৃতি, চেতনা ও সৃজনশীলতা এক অবিচ্ছিন্ন বিবর্তনের মধ্য দিয়ে আত্ম-উপলব্ধির পথে অগ্রসর হয়; Quism-এ সেরেবেলাম (লঘুমস্তিষ্ক) দেহ-মন, চেতনা ও প্রকৃতির সমন্বিত ভারসাম্যের একটি প্রতীকী রূপ, যা আত্ম-পরিশুদ্ধি ও সৃজনশীল বিকাশের ধারাকে নির্দেশ করে;",

    "কুইজম অস্তিত্বের নীরব উৎসকে প্রতিফলিত করে — যেখানে রূপ শূন্যতায় বিলীন হয়, এবং চেতনা বস্তুগত পরিচয়ের ঊর্ধ্বে শূন্য-মাত্রিক উৎসে ফিরে যায়;",

   "কুইজম তত্ব অনুসারে, শাশ্বত জীবন হলো পৃথিবীতে প্রথম জীবনেরই একটি প্রতিচ্ছবি, কারণ দেহ প্রজন্ম থেকে প্রজন্মান্তরে অগ্রসর হয়; তাই স্বপ্নকে উপ-বাস্তবতার মাধ্যমে সচেতন ও অচেতন মনের প্রতিচ্ছবি হিসেবে পর্যবেক্ষণ করা হয়;",

   "কুইজম ধারণায় জীবনকে একটি অবিচ্ছিন্ন প্রবাহ হিসেবে বোঝা হয়, এবং দেহ কেবল একটি আধার যার মাধ্যমে সেই প্রবাহকে অনুভব করা হয়; এই প্রবাহে অস্তিত্বের পূর্বতন ছাপ ও সংস্কারসমূহ বহমান থাকে; [ ; ] — এখানে পূর্ণচ্ছেদ নয়, বরং ধারাবাহিকতার চিহ্ন; জীবন, জন্ম ও মৃত্যুর পরেও চেতনার প্রবাহ অব্যাহত থাকার প্রতীক; অতএব, জীবনের পরম উদ্দেশ্য আত্ম-উপলব্ধির মাধ্যমে তার চূড়ান্ত গন্তব্যে পৌঁছানো . . . . . এখানে একটি প্রশ্ন উত্থাপিত হতে পারে— Quism Creator কি অন্তিম লক্ষ্যে পৌঁছে গেছেন? না! কারণ কালের নিয়মে সৃষ্টি চিরপ্রবাহমান,  আর ভৌত শরীর চেতনার স্থিতিশীলতায় মধ্যস্থতা করে; দেহ-কোষের উন্মোচন হোক কিংবা গর্ভের বিকাশ, উভয়ই সৃষ্টির অন্তর্নিহিত রহস্যকে পুনরুদ্ধারের ইঙ্গিত বহন করে; একইভাবে, কুইজম শিল্প-কলার উন্মোচন কোনো চূড়ান্ত ঘোষণা নয়; বরং এটি এক ধারাবাহিক অনুশীলন ও অনুসন্ধানের পথ, যা 'Art & Culture Research House'-এর অন্তর্ভুক্ত এক অব্যাহত অনুসন্ধান;",

   "আমরা এক নশ্বর দেহে বাস করি, যা আমাদের জীবন্ত মাতৃভূমি এবং জীবনের প্রকৃত সম্পদ; এখানে, পরম পিতা বা সৌরশক্তির প্রভাবে অস্তিত্ব প্রাণবন্ত হয়ে ওঠে; শক্তি ও প্রকৃতি নীতির মিলনে মন ও দেহ তাদের অভিব্যক্তি খুঁজে পায়; 'Art & Culture Research House' জ্ঞান, অভিজ্ঞতা এবং সাংস্কৃতিক স্মৃতির এক ভান্ডার হিসেবে দাঁড়িয়ে আছে, যেখানে জন্ম ও মৃত্যুর প্রতিচ্ছবি ক্রমাগত মানব সভ্যতাকে রূপদান করে, এবং চেতনার ধারা নিরবচ্ছিন্নভাবে বয়ে চলে;",

   "সর্বোপরি, এই নশ্বর দেহ একটি নিখুঁত যন্ত্র বা ডিভাইসের ন্যায়; যেমন একটি মোবাইল ফোনকে সক্রিয় ও যোগাযোগ-সক্ষম রাখতে নিয়মিত চার্জ ও রিচার্জের প্রয়োজন হয়, তেমনি জীবনের নিস্তব্ধ নিঃশ্বাসে হৃদস্পন্দনের অনুরণন অনুভব করা মানে চিন্তার শক্তিকে হৃদস্পন্দনের সাথে সংযুক্ত করা; এই অন্তর্মুখী সংযোগের মাধ্যমে রিচার্জযোগ্য দেহ-কোষসমূহ অচেতন স্তরে সঞ্চিত তথ্য ও অভিজ্ঞতার ইঙ্গিত প্রকাশ করে; ফলে চেতনা, স্মৃতি ও জীবনের প্রবাহ এক অবিচ্ছিন্ন অনুসন্ধানের পথে অগ্রসর হয়;",
   
  ],
  },

 about: {
    title: "পরিচিতি",

    sourceTitle: "কুইজমের উৎস",

    sourceDescription:
      "কুইজম দেখায় যে শাশ্বত জীবন হলো পৃথিবীর প্রথম জীবনের প্রতিফলন, যা অচেতন মন অর্থাৎ সাব-রিয়ালিটির সঙ্গে সম্পর্কিত।",

    quotesTitle: "কুইজম উক্তি",
  },  



  
  footer: {
    title: "ART OF QUISM",

    description: [
      "শিল্প যখন চেতনার প্রতিচ্ছবি হয়ে ওঠে — ",
      "তখন প্রকৃতি, নীরবতা, সৃষ্টি ও অন্তর্জাগরণ একই উপলব্ধির ধারায় মিলিত হয়;",
    ],

    subtitle: [
      "আত্ম-উপলব্ধির এক নীরব পথ,",
      "যেখানে জীবন ফিরে যায় তার চিরন্তন উৎসের স্থিরতায়;",
    ],

    copyright: "Art of Quism"
  }
};


export default bn;


