

  
const hi = {
  home: {
   titlehead: "THE ART OF QUISM",
   subtitlehead: "शून्य-आयामी जीवन का प्रतिबिंब—खालीपन से भरा हुआ",

   center: "P R E S E N C E", 

   title: "QUISM ART & CULTURE RESEARCH HOUSE",
   subtitle: "अंतिम गंतव्य की ओर आत्मबोध का एक व्यक्तिगत मार्ग",

    description: [
     "Quism [ क्विज़्म ]: कलात्मक सत्ता का एक शाश्वत आध्यात्मिक विकास, जहाँ जीवन, प्रकृति, चेतना और सृजनशीलता निरंतर उत्क्रांति के माध्यम से आत्म-साक्षात्कार की ओर अग्रसर होते हैं; Quism में सेरेबेलम (लघुमस्तिष्क) शरीर, मन, चेतना और प्रकृति के समन्वित संतुलन का एक प्रतीकात्मक स्वरूप है, जो आत्म-परिष्कार और सृजनात्मक विकास की सतत धारा का मार्गदर्शन करता है;",
 
      "कुइज़्म अस्तित्व की खामोश शुरुआत को दिखाता है — जहाँ रूप खालीपन में घुल जाता है, और चेतना भौतिक पहचान से परे ज़ीरो-डाइमेंशनल स्रोत पर लौट आती है;",

      "कुइज़्म के सिद्धांत के अनुसार, हमेशा रहने वाला जीवन धरती पर पहले जीवन का एक प्रतिबिंब है क्योंकि शरीर पीढ़ियों से आगे बढ़ता है, इसलिए स्वप्न को उप-वास्तविकता के ज़रिए चेतन और अचेतन मन के प्रतिबिंब के रूप में अवलोकन किये जाते हैं;",

      " कुइज़्म की अवधारणा में, जीवन को एक निरंतर प्रवाह के रूप में समझा जाता है, और शरीर केवल एक माध्यम है जिसके द्वारा उस प्रवाह का अनुभव किया जाता है; इस प्रवाह में पूर्व अस्तित्व की छापें और संस्कार निरंतर प्रवाहित रहते हैं; [ ; ] — यहाँ यह पूर्ण विराम नहीं, बल्कि निरंतरता का प्रतीक है; यह संकेत है कि चेतना का प्रवाह जीवन, जन्म और मृत्यु के बाद भी जारी रहता है; इसलिए, जीवन का परम उद्देश्य आत्म-बोध के माध्यम से अपने अंतिम गंतव्य तक पहुँचना है . . . . . यहाँ एक सवाल उठ सकता है—क्या Quism Creator  अंतिम लक्ष्य तक पहुँच चुके हैं? नहीं! क्योंकि काल के नियम में सृष्टि निरंतर प्रवाहमान है, और भौतिक शरीर चेतना की स्थिरता के लिए एक मध्यस्थ माध्यम का कार्य करता है; शरीर की कोशिकाओं का उद्घाटन हो या गर्भ का विकास, दोनों ही सृष्टि के अंतर्निहित रहस्य की पुनर्प्राप्ति के संकेत प्रदान करते हैं; इसी प्रकार, कला के माध्यम से कुइज़्म का उद्घाटन किसी अंतिम घोषणा का प्रतीक नहीं है; बल्कि यह एक निरंतर अभ्यास और अनुसंधान का मार्ग है, जो 'Art & Culture Research House' के अंतर्गत चल रहे शोध-प्रयासों का एक हिस्सा है;",

      "हम एक फिजिकल शरीर में रहते हैं, हमारी जीती-जागती मातृभूमि और जीवन का सच्चा खज़ाना; यहाँ, अस्तित्व परम पिता या सौर ऊर्जा के प्रभाव से अनुप्राणित है; एनर्जी और कुदरती उसूलों के मिलन में, मन और शरीर अपनी पहचान पाते हैं; 'Art & Culture Research House' ज्ञान, अनुभव और कल्चरल यादों का भंडार है, जहाँ जन्म और मौत की झलकें लगातार इंसानी सभ्यता को बनाती हैं, जबकि चेतना की धारा बिना किसी रुकावट के आगे बढ़ती है;",

      "अंततः यह नश्वर शरीर एक परिष्कृत यंत्र या उपकरण के समान है; जिस प्रकार एक मोबाइल फ़ोन को सक्रिय और संचार-सक्षम बनाए रखने के लिए नियमित रूप से चार्ज और रिचार्ज करना आवश्यक होता है, उसी प्रकार जीवन की शांत श्वास में हृदय की धड़कन की अनुगूंज को अनुभव करना विचार-शक्ति को हृदय की लय से जोड़ना है। इस आंतरिक संबंध के माध्यम से शरीर की पुनर्भरणीय कोशिकाएँ अवचेतन स्तरों में संचित सूचनाओं और अनुभूतियों के संकेत प्रकट करती हैं; इस प्रकार चेतना, स्मृति और जीवन का प्रवाह निरंतर अन्वेषण की यात्रा में आगे बढ़ता रहता है;",
    ],
    },

    about: {
    title: "परिचय",

    sourceTitle: "क्विज़्म का स्रोत",

    sourceDescription:
      "क्विज़्म दर्शाता है कि शाश्वत जीवन पृथ्वी के प्रथम जीवन का प्रतिबिंब है, जो अवचेतन मन अर्थात सब-रियलिटी से जुड़ा है।",

    quotesTitle: "क्विज़्म उद्धरण",
  },


  footer: {
  title: "ART OF QUISM",

  description: [
   "जब कला चेतना का दर्पण बनती है —",
   "तब प्रकृति, मौन, सृजन और आंतरिक जागरण एक ही अनुभूति में एकाकार हो जाते हैं;",
  ],

  subtitle: [
  "आत्म-साक्षात्कार की एक शांत यात्रा,",
   "जहाँ जीवन अपने शाश्वत स्रोत की निस्तब्धता में लौटता है",
  ],



  copyright: "Art of Quism"
}
};

export default hi;

 