

  
const sa = {
  home: {
    title: "ART OF QUISM",

    subtitle:
      "शून्य-आयामी जीवनस्य प्रतिबिम्बम् — शून्यतापूर्णम्",

    description: [
      "कुइज़्म अस्तित्वस्य मौनमूलं प्रतिबिम्बयति — यत्र रूपं शून्यतायां विलीयते, चैतन्यं च भौतिकपरिचयात् परं शून्य-आयामी-स्रोतं प्रति प्रत्यागच्छति;",

      "कुइज़्म Quism दर्शयति यत्, अनन्तजीवनं पृथिव्यां प्रथमजीवनस्य प्रतिबिम्बं भवति यथा शरीरं पीढिभिः प्रगच्छति, अतः स्वप्नाः उपवास्तविकताद्वारा चेतन-अचेतनचित्तस्य प्रतिबिम्बरूपेण अवलोकिताः भवन्ति",

      " कुइज़्म-अवधारणायां जीवनं निरन्तरप्रवाहः इति अवगम्यते, शरीरं च केवलं पात्रं भवति यस्य माध्यमेन सः प्रवाहः अनुभव्यते; अस्मिन् प्रवाहे पूर्वसत्त्वस्य छापाः च (संस्काराः) गतिशीलाः एव तिष्ठन्ति; [ ; ] — अत्र न पूर्णविरामः, अपितु निरन्तरतायाः प्रतीकः; जीवन-जन्म-मरणात् परम् अपि चैतन्यस्य धारा निरन्तरं वर्तते इति चिह्नम्; अतः जीवनस्य परमं उद्देश्यं आत्मसाक्षात्कारद्वारा अन्तिमगन्तव्यस्थानं प्राप्तुं भवति . . . . . अत्र एकः प्रश्नः उत्पद्यते—किं क्विस्म-निर्माता परमगन्तव्यं प्राप्तवान्? नहि! सृष्टिः हि कालनियमाधीना नित्यं प्रवहति, भौतिकशरीरं च चैतन्यस्य स्थिरीकरणाय मध्यस्थपात्ररूपेण कार्यं करोति शरीरकोशिकानां विमोचनेन वा गर्भस्य विकासेन वा, उभौ सृष्टेः निहितं रहस्यं पुनः प्राप्तुं साहाय्यं कुर्वन्तः संकेताः वहतः तथैव कलाद्वारा क्विज्मस्य अनावरणं अन्तिमतायाः घोषणा न भवति; अपितु, एषः निरन्तरः अभ्यासः, जिज्ञासामार्गः च अस्ति, यः 'कला-संस्कृति-संशोधनगृहस्य' सततं शोधप्रयत्नानाम् भागः अस्ति;",

      "वयं भौतिकशरीरे, अस्माकं जीवितमातृभूमिं, जीवनस्य सच्चिदानन्दनिधिं च निवसामः; अत्र परमपितुः सौरशक्तिः वा प्रभावेण अस्तित्वं सजीवं भवति; ऊर्जा & प्रकृतिसिद्धान्तानां संयोगे मनः & शरीरं च स्वस्य अभिव्यक्तिं प्राप्नुवन्ति; 'कला-संस्कृति-संशोधनगृहम्' ज्ञानस्य, अनुभवस्य, सांस्कृतिकस्मृतेः च भण्डाररूपेण तिष्ठति, यत्र जन्म-मरणयोः प्रतिबिम्बाः मानवसभ्यतां निरन्तरं आकारयन्ति, यदा तु चेतनायाः धारा अव्यवधानेन अग्रे प्रवहति;",

      "अन्ते मर्त्यशरीरं परिष्कृतं यन्त्रं वा यन्त्रं वा इव कार्यं करोति; यथा मोबाईलफोनस्य सक्रियरूपेण भवितुं संचारं स्थापयितुं च चार्जिंग्, रिचार्जिंग् च आवश्यकं भवति तथा जीवनस्य मौनश्वासस्य अन्तः हृदयस्पन्दनस्य अनुनादः विचारशक्तिं हृदयस्य लयेन सह सम्बध्दयति अस्य आन्तरिकसम्बन्धस्य माध्यमेन शरीरस्य पुनः चार्जीयकोशिका जागरूकतायाः अवचेतनस्तरयोः अन्तः संगृहीताः आभाः सूचनाः च प्रकाशयन्ति; एवं चैतन्यं, स्मृतिः, जीवनस्य प्रवाहः च आविष्कारस्य निरन्तरयात्रारूपेण निरन्तरं भवति;",
    ],
    },

    about: {
    title: "परिचय",

    sourceTitle: "क्विज़्म का स्रोत",

    sourceDescription:
      "क्विज़्म दर्शाता है कि शाश्वत जीवन पृथ्वी के प्रथम जीवन का प्रतिबिंब है, जो अवचेतन मन अर्थात सब-रियलिटी से जुड़ा है।",

    quotesTitle: "क्विज़्म उद्धरण",
  },


  footer: {
  title: "ART OF QUISM",

  description: [
    "यदा कला चेतसः प्रतिबिम्बं भवति — ",
    "तदा प्रकृतिः, मौनम्, सृष्टिः, अन्तर्जागरणं च एकत्वं प्राप्नुवन्ति;",
  ],

  subtitle: [
    "आत्मोपलब्धेः शान्तः पन्थाः,",
  "यत्र जीवनं स्वस्य सनातनमूलं प्रत्यावर्तते;",
  ],


  copyright: "Art of Quism"
}
};

export default sa;

 