

export const galleryHome = {
  
  title: {
    en: "GALLERY",
    bn: "GALLERY",
    hi: "GALLERY",
    sa: "GALLERY",
  },
 

  intro: {
    en: "A visual journey through symbolic forms and inner reflections, where the Gallery of Quism presents visual expressions of consciousness and inner harmony; Each section unfolds a philosophical dimension of Creation, Recreation, Enlightenment,  Modernism and Expressionism;",

    bn: "প্রতীকী রূপ ও অন্তরের প্রতিফলনের মধ্য দিয়ে এক দৃশ্যগত যাত্রা, যেখানে কুইজম গ্যালারি চেতনা ও অন্তরের সামঞ্জস্যের দৃশ্যগত অভিব্যক্তি উপস্থাপন করে; প্রতিটি বিভাগ সৃষ্টি, পুনর্সৃষ্টি, জ্ঞানদীপ্তি, আধুনিকতাবাদ ও অভিব্যক্তিবাদ-এর এক একটি দার্শনিক মাত্রা উন্মোচন করে;",

    hi: "प्रतीकात्मक रूपों और आंतरिक प्रतिबिंबों के माध्यम से एक दृश्य यात्रा, जहां क्विज़्म की गैलरी चेतना और आंतरिक सद्भाव की दृश्य अभिव्यक्तियाँ प्रस्तुत करती है; प्रत्येक खंड सृजन, मनोरंजन, ज्ञानोदय, आधुनिकतावाद और अभिव्यक्तिवाद के दार्शनिक आयाम को उजागर करता है;",

    sa: "प्रतीकात्मकरूपेषु आन्तरिकप्रतिबिम्बेषु च दृश्ययात्रा, यत्र क्विस्मस्य गैलरी चेतनायाः आन्तरिकसौहार्दस्य च दृश्यव्यञ्जनानि प्रस्तुतं करोति; प्रत्येकं खण्डं सृष्टिः, मनोरञ्जनं, बोधः, आधुनिकतावादः, अभिव्यक्तिवादः च इति दार्शनिकं आयामं प्रकटयति;",
  },
};